{
"Open" = "Open";
"Browse" = "Show in Browser";
"Slide Show" = "Show in Slideshow";
"Icon" = "Create Icon and Preview";
"Metadata" = "Remove Metadata...";

"GCOpen" = "Open in GraphicConverter";
"GCBrowse" = "Show in GraphicConverter browser";
"GCSlide Show" = "Show in GraphicConverter slideshow";

"Batch" = "Batch Convert";
"NoActionItems" = "No Action Items";
"RSRC" = "Remove Resourcefork...";
}